/* Localized versions of Info.plist keys */

CFBundleName = "CIPaintImageUnit";
CFBundleGetInfoString = "CIPaintImageUnit version 1.0, Copyright (c) 2005 Apple Computer.";
NSHumanReadableCopyright = "© Apple Computer, 2005. All Rights Reserved.";
